[
  {
    "imageFilename": "roermond_oorlogsmonumentroermondsslachtoffers",
    "regio": "roermond",
    "title": "Oorlogsmonument Roermondse slachtoffers",
    "description": "Oorlogsmonument met daarop de namen van Roermondse slachtoffers. \n Ontwerp: Dienst Publieke Werken te Roermond. Onthuld op 4 mei 1950.",
    "longitude": 5.98916667,
    "latitude": 51.17509197
  },
  {
    "imageFilename": "geenfoto",
    "regio": "roermond",
    "title": "Plaquette kruiswegpark",
    "description": "Plaquette aan de scheidingsmuur van het park en het kerkhof van de paters. Opgericht ter nagedachtenis van de verzetshelden pater Bleijs en pater Van den Heuvel, en van de slachtoffers van het rectoraat van de Kapel in ’t Zand. \n Ontwerp: A. Wong. \n Onthuld op 20 augustus 1949, vier jaar na de dood van pater Bleijs (op 17 augustus 1945). Oorspronkelijk lag het graf van pater Bleijs vlakbij deze plaats in het Kruiswegpark. Later zijn pater Bleijs en pater Van den Heuvel herbegraven op het kerkhof van de paters, dat aan de andere kant van de muur ligt. \n Pater Bleijs, ook wel “de Aal van Oranje” genoemd, verongelukte kort na de oorlog op geheimzinnige wijze bij Gorinchem. Pater Van den Heuvel stierf tijdens de oorlog in strafgevangenis van Keulen door uitputting. Hij werd later ook herbegraven op het kerkhof binnen de kloostermuur.",
    "longitude": 1234,
    "latitude": 1234
  },
  {
    "imageFilename": "roermond_plaquettestationshal",
    "regio": "roermond",
    "title": "Plaquette stationshal",
    "description": "In de hal van het Roermondse NS station bevindt zich een herdenkingsplaquette met daarop de namen van spoormensen die hun leven lieten tijdens de oorlog 1940-1945. \n Na de verbouwing van de hal heeft de plaquette helaas een wat minder markante plaats gekregen. Men loopt er nu veel eerder aan voorbij.",
    "longitude": 5.99361111,
    "latitude": 51.19250000
  },
  {
    "imageFilename": "roermond_limburgsverzetsmonument",
    "regio": "roermond",
    "title": "Limburgs verzetsmonument",
    "description": "Ontwerp: Charles Vos. \n Onthuld op 5 mei 1951 door ZKH Prins Bernhard. Het monument werd in 1980 verplaatst van het midden van het Zwartbroekplein naar de kapellerpoort. Secretaris Moonen van het bisdom is het middelpunt van het monument. Zij gestalte is zeer herkenbaar uitgebeeld. De tekst op het monument: “Ik heb de goede strijd gestreden”. Ieder jaar wordt hier door de Stichting Jaarlijkse Herdenking Gevallenen 1940-1945 de dodenherdenking georganiseerd op 4 mei.",
    "longitude": 5.98611111,
    "latitude": 51.18888889
  },
  {
    "imageFilename": "roermond_plaquetteandersonweg",
    "regio": "roermond",
    "title": "Plaquette Andersonweg",
    "description": "Plaquette in de muur van het politiebureau ter herinnering aan de bevrijding van Roermond onder leiding van bevelhebber John B. Anderson. \n De straatnaam werd op 7 juli 1945 vastgesteld. Het betrof het weggedeelte vanaf de Pierre.-Cuypersstraat tot aan de eerste brug in de Maastrichterweg (Michielsbrug), tot aan de Pierre Cuypersstraat. Dit was het eerst het gebied van de stad Roermond werd betreden door de bevrijders.",
    "longitude": 5.98888889,
    "latitude": 51.18583333
  },
  {
    "imageFilename": "roermond_herdenkingsboog",
    "regio": "roermond",
    "title": "Herdenkingsboog (Stichting Nationaal Indië Monument)",
    "description": "de Herdenkingsboog belichaamt de toekomstvisie van van de Stichting Nationaal Indië-monument 1945-1962. De beide roestvrijstalen zuilen symboliseren hoe de veteranen uit beide perioden naar elkaar toegroeien. Bovenop de zuilen zijn onderdelen van de beide monumenten, de zon en kroonduif enerzijds en de gevallen wachter anderzijds, aangebracht, die daarmee het Nationaal Indië-monument 1945-1962 en het Monument voor Vredesoperaties symboliseren. Het Nationaal Indië-monument 1945-1962 en het Monument voor Vredesoperaties groeien naar elkaar toe zoals de Nederlandse veteranen van na de Tweede Wereldoorlog naar elkaar toegroeien. In de toekomstvisie van de stichting staat centraal dat alle veteranen van na de Tweede Wereldoorlog gezamenlijk en op waardige wijze hun gevallen kameraden kunnen her- en gedenken. De Herdenkingsboog is onthuld op 30 juli 2010 en is eveneens een ontwerp van de Roermondse kunstenaars Dick van Wijk en Wijnand Thönissen.",
    "longitude": 5.98638889,
    "latitude": 51.18194444
  },
  {
    "imageFilename": "roermond_nationaalindiëmonument",
    "regio": "roermond",
    "title": "Nationaal indië monument",
    "description": "Ontwerp: Wijnand Thönissen en Dick van Wijk. Onthuld in 1988 door ZKH prins Bernhard. \n Het monument verbeeldt het voormalig Nederlands-Indië door sawahs, karbouwen, kroonduif en zon. Het gedenkt de gevallenen in Oost-Indië en op Nieuw-Guinea in de periode van 1945 tot 1962. \n Jaarlijks wordt hier op 7 september de nationale herdenking georganiseerd, die door duizenden mensen wordt bijgewoond.",
    "longitude": 5.98222222,
    "latitude": 51.18027778
  },
  {
    "imageFilename": "roermond_nationaalmonumentvoordevredesoperaties",
    "regio": "roermond",
    "title": "nationaal monument voor de vredesoperaties",
    "description": "Het Monument voor Vredesoperaties ligt in de vijver van het Nationaal Herdenkingspark Roermond. Het monument is opgericht ter nagedachtenis aan de Nederlandse militairen die sinds het begin van de Korea-oorlog in dienst van het Koninkrijk der Nederlanden als gevolg van vredesoperaties zijn omgekomen. Het monument is op 24 oktober 2003 onthuld door staatssecretaris van Defensie, de heer Van der Knaap, mevrouw Van Rijn, die haar zoon Kees van Rijn verloor tijdens de UNIFIL-missie in Libanon en André Dekker, een veteraan die tijdens de UNPROFOR-missie in Srebrenica diende. Ook dit monument is een ontwerp van Wijnand Thönissen en Dick van Wijk, die hiermee een evenwicht creëren tussen het Vredesmonument en het Nationaal Indië-monument 1945-1962. \n Bij het Monument voor Vredesoperaties staat de globe centraal, waarover Irene, godin van de vrede waakt. In haar handen heeft zij de toorts met de ‘eeuwige vlam’. Tegenover haar zit de Feniks, als symbool van de herrijzenis. Vanaf de oever wijst een puntvormig plateau naar de globe in het water. Op het plateau staan stenen tafels met plaquettes waarop de namen vermeld staan van de militairen die in dienst van het Koninkrijk der Nederlanden als gevolg van vredesoperaties zijn gesneuveld. Aan de rand van het plateau staan zes ‘vredeswachters’ in V-vorm opgesteld. Eén van hen verbeeldt de gevallen krijger. Het plateau in hun midden bevat een driehoekige zuil, waarin het ‘Draaginsigne Veteranen’ verwerkt is. \n Het opschrift op het gedenkteken luidt: IN DIENST VAN DE VREDE.",
    "longitude": 5.98222222,
    "latitude": 51.18027778
  },
  {
    "imageFilename": "roermond_plaquettevnmissiekorea",
    "regio": "roermond",
    "title": "Plaquette VN missie Korea",
    "description": "Plaquette ter herdenking aan de VN-vredesmissie in Korea 1950-1954. Onthuld op 2 september 2017 door de ambassadeur van Zuid-Korea, de heer Yun Young Lee.",
    "longitude": 5.98222222,
    "latitude": 51.18027778
  },
  {
    "imageFilename": "roermond_verbindendmonument",
    "regio": "roermond",
    "title": "Verbindend monument",
    "description": "Dit nieuwe, verbindende monument legt nadrukkelijk de link tussen het Nationaal Indië-monument 1945-1962 aan de ene kant en het Monument voor Vredesoperaties aan de andere kant van het Nationaal Herdenkingspark Roermond. \n Deze twee monumenten gedenken allen die zijn gebleven in de strijd …. Het nieuwe, Verbindende Monument wil óók zij die wel terugkwamen en hun de 2e en 3e generatie nakomelingen eren. \n Het ontwerp van dit nieuwe monument verwijst met zijn holle binnenruimte niet alleen naar de kist die nooit naar Nederland kwam, maar ook naar de leegte die teruggekeerden voelen door alles wat zij in het inzetgebied hebben achtergelaten. Tegelijkertijd biedt deze ogenschijnlijk lege binnenruimte ons de kans om onze daar achtergebleven sobats en hun nabestaanden te blijven omringen met onze kameraadschap. \n De gravure op de omringende beplating (van roestvrij staal, zoals ook de zuilen bij het Indië monument) verbeeldt nadrukkelijk de groep van mannen en vrouwen, die namens ons samen hun plicht doen en deden en vanuit hun kameraadschap symboliseert het ook de bijzondere band tussen alle militairen van alle uitzendingen, alle missies sinds 1945 tot …. \n Het Verbindend Monument, een ontwerp van Indiëveteraan Gerard van der Lee is onthuld op zaterdag 1 september 2018, voorafgaand aan de jaarlijkse herdenking. Het Verbindend Monument wil de traditie van het in kameraadschap herdenken van alle gevallenen en van soms moeilijk te verwoorden gevolgen van inzet voor alle veteranen in de toekomst zeker stellen.",
    "longitude": 5.98222222,
    "latitude": 51.18027778
  },
  {
    "imageFilename": "roermond_monumentvoorburgerslachtoffers",
    "regio": "roermond",
    "title": "monument voor burgerslachtoffers",
    "description": "Het Monument voor Indische burgerslachtoffers, ter nagedachtenis aan alle burgers die in de periode 1945-1962 zijn omgekomen in Nederlands-Indië en Nederlands Nieuw-Guinea, is aan het Nationaal Indië-monument 1945-1962 toegevoegd. Op 25 augustus 1990 is het monument onthuld. Ook dit monument, waarin aarde is verwerkt afkomstig uit Java, is een ontwerp van Wijnand Thönissen en Dick van Wijk. Het monument werd vervaardigd in het atelier van steenhouwer Joop Utens uit Echt. \n De tekst op de bovenzijde van de gedenksteen luidt: \n 'TER NAGEDACHTENIS AAN DE BURGERSLACHTOFFERS | MANNEN VROUWEN EN KINDEREN | NEDERLANDS OOST-INDIE | 1945 - 1949 | NIEUW GUINEA | 1949 - 1962. \n De tekst op de achterzijde van de gedenksteen luidt: \nHUN GEEST HEEFT OVERWONNEN | ONS EERBETOON EN RESPECT VOOR HEN DIE DE VRIJHEID NIET MEER MOCHTEN",
    "longitude": 5.98222222,
    "latitude": 51.18027778
  },
  {
    "imageFilename": "roermond_plaquettestadhuis",
    "regio": "roermond",
    "title": "Plaquette stadhuis",
    "description": "Plaquette in de hal, naast de hoofdingang ter nagedachtenis aan de gevallenen in Indonesië. \n Dit monument werd aangeboden door de burgers van Roermond aan het stadsbestuur.",
    "longitude": 1234,
    "latitude": 1234
  },
  {
    "imageFilename": "roermond_beeldnassaustraat",
    "regio": "roermond",
    "title": "Beeld Nassaustraat",
    "description": "Bij de Heilig Hartkerk \n Ontwerp: Charles Brouns \n Geplaatst in opdracht van de putcommissie van het Roermondse Veld in 1953. \n Het beeld symboliseert de achterblijvende Roermondse vrouwen en kinderen, na het wegvoeren van de 2.800 jongens en mannen tussen de 16 en 60 jaar, op 30 december 1944. Tijdens de herdenking op 30 december 1994 werd precies 50 jaar later door burgemeester Kaiser van Roermond een plaquette op de sokkel onthuld die deze droevige gebeurtenis nog eens onder de aandacht brengt.",
    "longitude": 5.99861111,
    "latitude": 51.19027778
  },
  {
    "imageFilename": "roermond_luistersteennassauplein",
    "regio": "roermond",
    "title": "Luistersteen Nassauplein",
    "description": "Naast het beeld op de Nassaustraat ligt een luistersteen die onderdeel uitmaakt van de Liberation Route Europe. Met uw smartphone kunt u het verhaal van de 13 Roermondenaren en een Poolse dwangarbeider die op tweede kerstdag 1944 in de bossen bij Elmpt zijn geëxecuteerd, beluisteren door de QR code te scannen.",
    "longitude": 5.99861111,
    "latitude": 51.19027778
  },
  {
    "imageFilename": "roermond_fonteinmetspelendekinderen",
    "regio": "roermond",
    "title": "Fontein met spelende kinderen",
    "description": "Fontein met spelende kinderen \n Ontwerp: A. Wong \n Onthuld ter gelegenheid van het 50-jarig regeringsjubileum van Koningin Wilhelmina in 1948. \n De fontein is een geschenk van de Roermondse mannen aan de vrouwen van Roermond als dank voor het moedig gedrag van de vrouwen tijdens de oorlog. Bijna alle jongen en mannen moesten onderduiken in de laatste oorlogsmaanden. Dit betekende voor de vrouwen dat zij het gezin moesten verzorgen en hun mannen moesten verbergen voor brute Duitse soldaten.",
    "longitude": 5.98944444,
    "latitude": 51.19361111
  },
  {
    "imageFilename": "roermond_plaquettealfonsusschool",
    "regio": "roermond",
    "title": "Plaquette Alfonsusschool",
    "description": "Herkenbosscherweg. Plaquette onthuld door de gebroeders Oljans op 30 december 1994, ter herdenking van de fusillade op 26 en 27 december van 14 ondergedoken jongens en mannen, 50 jaar geleden in het Elmpterwald, vlak over de grens in Duitsland.",
    "longitude": 5.99944444,
    "latitude": 51.18055556
  },
  {
    "imageFilename": "roermond_oorlogsgravenmilitairen",
    "regio": "roermond",
    "title": "Oorlogsgraven militairen",
    "description": "Bij de ingang van het Oude Kerkhof aan de Herkenbosscherweg, markeren kleine plaquettes dat hier militairen liggen begraven. Hier bevindt zich onder meer het graf van de 24-jarige Canadees Robert Goodwin, 1e luitenant en radio-operator van een Halifax die in de nacht van 24 op 25 juni 1943 neerstortte nabij boerderij ’t Ham. \n Goodwin bleef zwaargewond in het Hammerveld liggen en is daar gestorven. Pas op 9 juli 1943 werd hij gevonden en begraven op dit kerkhof.",
    "longitude": 6.00194444,
    "latitude": 51.18083333
  },
  {
    "imageFilename": "roermond_tegelskapelintzand",
    "regio": "roermond",
    "title": "Tegels Kapel in ‘t zand",
    "description": "In de gang van de Kapel in ’t Zand zijn veel tegels aangebracht die verwijzen naar de oorlog. \n Kleine monumenten die getuigen van een dankbaar gevoel voor behouden terugkeer van familieleden . Achter deze privémonumentjes ligt een wereld van onzekerheid en verdriet verborgen.",
    "longitude": 6.00055556,
    "latitude": 51.18444444
  },
  {
    "imageFilename": "geenfoto",
    "regio": "roermond",
    "title": "Tegel in kelder wijnhandel",
    "description": "In de kelder van wijnhandel Berger. \n Tegel, aangebracht ter herdenking van de winter 1944-1945, toen de kelder als noodkerk in gebruik was. De kathedraal kon niet gebruikt worden.",
    "longitude": 1234,
    "latitude": 1234
  },
  {
    "imageFilename": "roermond_gevelsteenmaria",
    "regio": "roermond",
    "title": "Gevelsteen Maria",
    "description": "Gevelsteen, in 1951 aangebracht uit dankbaarheid voor wederopbouw van een in 1944 gebombardeerd pand.",
    "longitude": 5.98527778,
    "latitude": 51.19472222
  },
  {
    "imageFilename": "roermond_sacramentskapel",
    "regio": "roermond",
    "title": "Sacramentskapel",
    "description": "Vroeger “Aoliesjtraot” genoemd. \n Sacramentskapel, deze kapel werd gesticht uit dankbaarheid voor de behouden terugkeer uit Noord-Nederland, waar veel Roermondenaren geëvacueerd waren tijdens de laatste oorlogsmaanden.",
    "longitude": 5.98666667,
    "latitude": 51.19361111
  },
  {
    "imageFilename": "roermond_inscriptiestenenbrug",
    "regio": "roermond",
    "title": "Inscriptie Stenen brug",
    "description": "Stenen Brug of Maria-Theresiabrug. Inscriptie aangebracht midden op de brug als herinnering aan het herstel van de oorlogsschade in 1954.",
    "longitude": 5.98333333,
    "latitude": 51.19444444
  },
  {
    "imageFilename": "roermond_monument10mei1940",
    "regio": "roermond",
    "title": "Monument 10 mei 1940",
    "description": "Om een blijvende herinnering te vormen aan de gerechtvaardigde, doch ongelijke strijd van het 17de Grensbataljon, het derde bataljon 41ste Regiment Infanterie en de Politietroepen in de vroege ochtend van 10 mei 1940, werd 70 jaar later op 10 mei 2010 dit monument onthuld. \n Voor de locatie van het monument is bewust gekozen, omdat hier de Maaslinie door de genoemde eenheden in 1940 werd verdedigd. \n Het naast het monument geplaatste informatiebord geeft meer informatie over de gevechten in en om Roermond op 10 mei 1940.",
    "longitude": 5.976713,
    "latitude": 51.201981
  },
  {
    "imageFilename": "roermond_monumenteersteschotvandetweedewereldoorlog",
    "regio": "roermond",
    "title": "Monument eerste schot van de tweede wereldoorlog",
    "description": "Het monument dat het eerste vuurgevecht tussen Nederlandse en Duitse militairen in 1940 herdenkt werd op 10 mei 2015 onthuld. Het wordt beschouwd als de eerste gevechtshandeling van de tweede wereldoorlog op Nederlandse bodem.",
    "longitude": 5.99138889,
    "latitude": 51.18527778
  },
  {
    "imageFilename": "roermond_luistersteensintchristoffelkathedraal",
    "regio": "roermond",
    "title": "Luistersteen Sint Christoffelkathedraal",
    "description": "Deze luistersteen behoort bij de Liberation Route Europe. Hierbij kan u met uw smartphone het verhaal over de frontstad roermond en van een Joods meisje dat ondergedoken is beluisteren.",
    "longitude": 1234,
    "latitude": 1234
  },
  {
    "imageFilename": "roermond_halifaxmonument",
    "regio": "roermond",
    "title": "Halifax monument",
    "description": "Dit monument is opgericht ter nagedachtenis aan de 3 omgekomen bemanningsleden van de Royal Canadian Air Force die met hun Halifax bommenwerper in het Hammerveld zijn neergestort. Bij het uitvoeren van een missie In de oorlogsnacht van 25-06-1943 werd hun bommenwerper in brand geschoten. \n Drie leden van de zevenkoppige bemanning uit Canada, Engeland en Nieuw-Zeeland offerden zich edelmoedig op om het leven van vele burgers te sparen door hun toestel zo lang mogelijk in de lucht te houden. Uiteindelijk stortte de Halifax buiten de bebouwing van Roermond-Herten neer in het Hammerveld. \n Dit gedenkteken is opgericht als eerbetoon voor het heldhaftig optreden van de drie omgekomen Canadezen. \n LDR. B.N. Jost DFC, 32 jaar \n AGT. J.B. Johnson, 27 jaar \n FG. OFF. R.O.F. Goodwin, 24 jaar",
    "longitude": 5.98805556,
    "latitude": 51.19277778
  },
  {
    "imageFilename": "roermond_inslagsporengranaatscherven",
    "regio": "roermond",
    "title": "Inslagsporen granaatscherven",
    "description": "Granaatscherven lieten inslag sporen na in dit pand aan de Graaf Gerardstraat. \n Zij zijn ongewild stille getuigen in een drukke winkelstraat van oorlogsgeweld.",
    "longitude": 5.99055556,
    "latitude": 51.19361111
  },
  {
    "imageFilename": "roermond_joodsmonument",
    "regio": "roermond",
    "title": "joods monument",
    "description": "De synagoge in Roermond ligt in de Hamstraat. De synagoge werd in 1853 gebouwd, in de tweede wereldoorlog verwoest en in 1953 heropgericht. Op de binnenplaats van de synagoge is een herdenkingsmonument geplaatst waarop de namen van 133 Joodse slachtoffers uit Roermond zijn vermeld.",
    "longitude": 5.99055556,
    "latitude": 51.19277778
  },
  {
    "imageFilename": "roermond_herdenkingssteenoudekerkhof",
    "regio": "roermond",
    "title": "Herdenkingssteen oude kerkhof",
    "description": "Op het Oude Kerkhof in Roermond is een herdenkingssteen geplaatst voor de 14 onderduikers die op 26 en 27 December 1944 gefusilleerd zijn in het Elmpter Bos. Deze herdenkingssteen werd in November 2019 geplaatst.",
    "longitude": 6.00083333,
    "latitude": 51.18138889
  },
  {
    "imageFilename": "roermond_mariabeeldcafédeviersprong",
    "regio": "roermond",
    "title": "Mariabeeld café De Viersprong",
    "description": "Achterzijde café De Viersprong. Kleine kapel met daarin een Mariabeeld, ter nagedachtenis aan hen die niet terugkeerden uit Duitsland. \n Geplaatst door Marie Evers in de gevel wat toen heette café De Saldt. Het café ligt aan de weg waarover op 30 december 1944 de 2.800 Roermondse jongens en mannen te voet werden afgevoerd naar Duitsland.",
    "longitude": 6.00361111,
    "latitude": 51.19027778
  },
  {
    "imageFilename": "herten_monumentslachtoffersherten",
    "regio": "herten",
    "title": "Monument slachtoffers Herten",
    "description": "Bij Herteheym. \n Ontwerp: J. Nicolas van Ronkenstein. Onthuld ter gelegenheid van 25 jaar bevrijding in 1970. \n Het monument vermeldt de namen van de oorlogsslachtoffers uit Herten. \n Tot de annexatie in 1991 door Roermond, was Herten een zelfstandige gemeente. Jaarlijks herdenken de Hertenaren hier de oorlogsslachtoffers van de vroegere gemeente Herten.",
    "longitude": 5.96833333,
    "latitude": 51.17805556
  },
  {
    "imageFilename": "herten_dankkruisvoorveiligethuiskomst",
    "regio": "herten",
    "title": "Dankkruis voor veilige thuiskomst",
    "description": "Dicht bij de Rijksweg Roermond-Sittard staat een dankkruis. Geplaatst in 1947. \n Dit terrazzo kruis werd geplaatst naar aanleiding van een belofte die gedaan werd in de oorlogswinter 1944-45. De dames Geurts en Geerlings spraken tijdens hun verblijf in de schuilkelder af dat men een dankkruis zou plaatsen als men de oorlog zou overleven en niet zou hoeven evacueren. Dat laatste moest helaas toch gebeuren. Op 25 januari 1945 moest men vertrekken naar Noord-Nederland. In 1947 lieten de families Geurts, Roumen, Theunissen, Geerlings en Helwegen dit kruis plaatsen uit dankbaarheid voor een behouden thuiskomst. \n Op 1 maart 2015 is een plaquette toegevoegd aan het monument. De plaquette werd op zondag 1 maart door wethouder Pleyte onthuld.",
    "longitude": 1234,
    "latitude": 1234
  },
  {
    "imageFilename": "herten_gedenkplaquettejulianalaan",
    "regio": "herten",
    "title": "Gedenkplaquette Julianalaan",
    "description": "Ter gelegenheid van 70 jaar “ Herten bevrijd” is op 1 maart 2015 deze gedenkplaquette onthuld bij het Julianaplein op de zijwand van het voormalige gemeentehuis te Herten. In de nacht van 12 op 13 april 1942 liet een door Duits afweergeschut beschadigde Britse Wellington bommenwerper op de ommekeer en  uit veiligheid zijn bommenlast vallen met als gevolg ook een bominslag in de kern van Herten. Gevolg : 7 inwoners vonden de dood en velen min of meer ernstig gewond. De materiële schade was enorm. Ander tragische gevolg was dat de bommenwerper boven Brabant alsnog werd neergeschoten, waarbij alleen de piloot overleefde",
    "longitude": 5.96361111,
    "latitude": 51.18000000
  },
  {
    "imageFilename": "maasniel_plaquettebetjesplein",
    "regio": "maasniel",
    "title": "Plaquette Betjesplein",
    "description": "Ontwerp: Architect Bongaerts \n Onthuld op 19 augustus 1945. \n Maasniel is een zelfstandige gemeente geweest tot de annexatie in 1959 door Roermond. \n Maasniel herdenkt zijn doden door dit monument. Men organiseert hier jaarlijks een eigen herdenking op 4 mei.",
    "longitude": 6.01222222,
    "latitude": 51.19916667
  },
  {
    "imageFilename": "maasniel_plaquettenoodkerk",
    "regio": "maasniel",
    "title": "plaquette noodkerk",
    "description": "In de muur van de voormalige fabriekshal van Becker. Onthuld in 1951. \n De fabriekshal van Becker te Maasniel was vanaf 1945 in gebruik als noodkerk. \n In 1951 werd aan de familie Becker deze plaquette aangeboden door het kerkbestuur de Laurentiusparochie te Maasniel. Dat gebeurde uit dankbaarheid voor het gebruik van de hal gedurende zes jaar. De nieuwe kerk in Maasniel was toen inmiddels herbouwd.",
    "longitude": 6.00916667,
    "latitude": 51.19833333
  },
  {
    "imageFilename": "geenfoto",
    "regio": "maasniel",
    "title": "Chronogram laurentiuskerk",
    "description": "Chronogram, geplaatst bij gelegenheid van de inwijding van de nieuwe kerk. \n Een chronogram is een jaartalvers. In dit vers worden een aantal letters in groot kapitaal gedrukt die samen in Romeinse cijfers een jaartal vormen. \n Foto volgt.",
    "longitude": 1234,
    "latitude": 1234
  },
  {
    "imageFilename": "maasniel_oorlogsgrafpiettouw",
    "regio": "maasniel",
    "title": "Oorlogsgraf Piet Touw",
    "description": "Bij de verdediging van de spoorbrug over de maas bij Buggenum sneuvelde corporaal Piet Touw in de nacht van 9 op 10 mei 1940. Hij was een van de eerste, zo niet de eerste Nederlandse militair die in de tweede wereldoorlog in Nederland om het leven kwam. Piet Touw kreeg zijn laatste rustplaats in een oorlogsgraf op het kerkhof in Maasniel.",
    "longitude": 6.01638889,
    "latitude": 51.19888889
  },
  {
    "imageFilename": "asenray_kinderenvantspikenmaalbroek",
    "regio": "asenray",
    "title": "Kinderen van ‘t Spik en Maalbroek",
    "description": "Monument voor de vergeten kinderen van Spik en Maalbroek. Dit monument is in 2015 onthult voor 11 kinderen die in 1945 na de bevrijding omkwamen door achtergelaten explosieven.",
    "longitude": 6.04055556,
    "latitude": 51.19416667
  },
  {
    "imageFilename": "asenray_gedenksteenvoettocht30december",
    "regio": "asenray",
    "title": "Gedenksteen voettocht 30 december",
    "description": "Gedenksteen ter nagedachtenis aan de 13 Roermondenaren en een Poolse dwangarbeider die op 26 en 27 December 1944 werden geëxecuteerd omdat zij zich niet hadden gemeld voor de Arbeitseinsatz. Het monument herinnert eveneens aan de deportatie van circa 2800 Roermondse jongens en mannen op 30 December 1944, eveneens voor de Arbeitseinsatz. Het monument is geschonken door de inwoners van de gemeente Niederkrüchten.",
    "longitude": 6.07166667,
    "latitude": 51.19555556
  },
  {
    "imageFilename": "swalmen_oorlogsmonumentkerkhof",
    "regio": "swalmen",
    "title": "Oorlogsmonument kerkhof",
    "description": "Evenals in vele andere gemeenten in Nederland heeft ook in Swalmen direct na de 2 e  wereldoorlog een burgercomité diverse activiteiten georganiseerd in het kader van de bevrijding en de herdenking van de oorlogsslachtoffers.                   De herdenkingen vonden plaats op de Markt vóór het gemeentehuis omdat er geen officieel oorlogsmonument was. \n In 1951 is door een initiatief van inwoners van Swalmen het oorlogsmonument op de R.K. Begraafplaats aan de Bosstraat tot stand gekomen. Het kerkbestuur van de St. Lambertus parochie heeft “ recht van opstal “ verleend, maar de Swalmer gemeenschap is eigenaar van het monument. \n Oranje Comité Swalmen heeft het beheer van het monument voor haar rekening genomen met jaarlijkse financiële steun van de gemeente.  \n Dit monument is opgenomen in de database van oorlogsmonumenten in Nederland en heeft een officiële status als monument ter herdenking van de Tweede Wereldoorlog. \n Het betreft een keramisch monument, de Piëta , ontworpen en vervaardigd door de Swalmenaar Sef Crompvoets in het atelier van Keramische Industrie St. Joris in Beesel. \n Het kunstwerk is geplaatst op een natuurstenen muur. Tegen deze muur zijn plaquettes aangebracht met de namen van gesneuvelde inwoners van Swalmen die in de oorlogsjaren in militaire dienst waren, zowel in Europa als in de toenmalige overzeese gebiedsdelen. Ook is een plaquette aangebracht met de naam van de omgekomen verzetsstrijder Lei Kluitmans. \n Vóór het monument is de Swalmenaar Harry Peters begraven, gesneuveld op 13 mei 1940 in Dordrecht en in Swalmen herbegraven op 29 oktober 1948.              Omdat het monument door de weersinvloeden ernstig beschadigd was, is in 2018 op initiatief van het Oranje Comité het hele monument gerestaureerd. \n De restauratie van het keramisch kunstwerk is vakkundig uitgevoerd door Joop Crompvoets, zoon van de ontwerper. De naamplaten die slecht leesbaar waren geworden zijn, met de originele tekst, geheel vernieuwd. \n Als herinnering aan de restauratie is een kleine plaquette geplaatst rechts naast het monument en officieel onthuld op 14 september 2018. \n Diverse donaties o.a. van Swalmer inwoners en bedrijven, steun van Dorpsraad Swalmen, gemeente en provincie maakten deze restauratie mogelijk.",
    "longitude": 6.0414948,
    "latitude": 51.2304291
  },
  {
    "imageFilename": "swalmen_plaquetteopgraffamilielebon",
    "regio": "swalmen",
    "title": "Plaquette op graf van familie Lebon",
    "description": "Op het “nieuwe“ gedeelte van het R.K. Kerkhof in Swalmen, vak E rij 5 bevindt zich het graf van Octave Lebon en Georgette Lebon-Laridan. Ter herinnering aan hun activiteiten in het verzet tijdens de Tweede Wereldoorlog is op 6 juli 2013 een plaquette onthult met de tekst : \n “ Ter herinnering aan Octave en Georgette Lebon die in de Tweede Wereldoorlog honderden ontsnapte krijgsgevangenen en onderduikers over de Belgische grens smokkelden ”. \n De in Swalmen woonachtige Octave Lebon was geboren in Charleroi in België en van beroep keramist. Hij sprak uiteraard vloeiend Frans en werd al snel een vertrouwde gids voor gevluchte krijgsgevangen en piloten die een weg zochten via België naar Frankrijk. \n Samen met zijn vrouw Georgette Lebon-Laridan heeft hij velen van hen voorzien van andere kleding, voedsel en medische hulp. Via een oversteek over de Maas (met een roeiboot) werden zij naar de Belgische grens gebracht waar de Witte Brigade, de Belgische vluchtelingenhulp, hen overnam. \n Uiteraard werkten zij bij hun activiteiten samen met diverse groepen in het verzet in Midden-Limburg. \n Het gezin Lebon heeft hierbij persoonlijke risico’s genomen en een dochtertje is, mede door hun activiteiten, in de oorlog overleden. De Swalmenaar André Nijssen was ook actief in de “groep Lebon “en hij heeft het initiatief genomen voor de plaquette. \n De officiële onthulling werd verricht door wethouder Wim Kemp van de gemeente Roermond in het bijzijn van de familie Lebon.",
    "longitude": 6.0414948,
    "latitude": 51.2304291
  },
  {
    "imageFilename": "swalmen_wegkruisswalmen",
    "regio": "swalmen",
    "title": "Wegkruis Swalmen",
    "description": "Hierbij staat de volgende tekst : \n “ De familie Vallen beloofde de bewoners van Swalmen om een kruisbeeld te plaatsen indien hun boomgaard in de Tweede Wereldoorlog gespaard zou blijven van granaten.                                     Dit kruisbeeld is omstreeks  1946 geplaatst. Bij overname van de boomgaard in 1956 heeft de familie Fleuren dit initiatief gerespecteerd en het kruisbeeld gehandhaafd.” \n De familie Vallen woonde destijds in de villa op de hoek van Rijksweg Zuid en Burg. Strenslaan en had er een boomgaard met fruitbedrijf. Thans is de boomgaard grotendeels verdwenen en heeft de schoonzoon van Gerard en Ria Fleuren er “Break Out Evenementen” gevestigd.",
    "longitude": 6.0414948,
    "latitude": 51.2304291
  }
]
